export const tel = "+998 99 908 23 06";
export const FOOTER__LIST = [
  {
    title: "Покупателям",
    text1: "О компании",
    text2: "Доставка и оплата",
    text3: "Возврат",
    text4: "Гарантии",
    text5: "Контакты",
    text6: "Блог",
  },
  {
    title: "Товары",
    text1: "Люстры",
    text2: "Бра",
    text3: "Торшеры",
    text4: "Гарантии",
    text5: "Комплектуюшие",
    text6: "Настольные лампы",
  },
  {
    title: "",
    text1: "Споты",
    text2: "Трековые светильники",
    text3: "Уличные светильники",
    text4: "Технические светильники",
    text5: "Светодиодные ленты",
    text6: "Настольные лампы",
  },
];
export const RETURN__LIST = [
  "Товар имеет первоначальный вид, имеется товарная кондиция",
  "Товар имеет полную комплектацию, включая упаковочные материалы",
  "Товар не имеет следов подключался и не имеет признаков монтажа;",
  "Упаковка товара не имеет повреждений, присутствует первоначальный товарный вид;",
  "Есть документ, подтверждающий покупку в нашем интернет-магазине",
  "Для возврата товара необходимо привезти его к нам в офис.",
  "Товар из других городов можно прислать нам транспортной компанией, при этом услуги транспортной компании  оплачиваются клиентом.",
  "*В течение 14 дней для отдельных брендов. При оформлении заказа уточните у менеджера",
];
export const DELIVERY__LIST = [
  {
    title: " Доставка",
    text: "Мы осуществляем доставку со склада по Москве и Московской области собственной курьерской службой. Транспортными компаниями нашу продукцию мы доставляем по всей территории РФ, а так же по всем странам СНГ. Сроки доставки: 4—6 недель",
  },
  {
    title: " Доставка",
    text: "Мы осуществляем доставку со склада по Москве и Московской области собственной курьерской службой. Транспортными компаниями нашу продукцию мы доставляем по всей территории РФ, а так же по всем странам СНГ. Сроки доставки: 4—6 недель",
  },
  {
    title: " Доставка",
    text: "Мы осуществляем доставку со склада по Москве и Московской области собственной курьерской службой. Транспортными компаниями нашу продукцию мы доставляем по всей территории РФ, а так же по всем странам СНГ. Сроки доставки: 4—6 недель",
  },
];
export const COMPANY__HEAD__LIST = [
  {
    count: 170,
    text: `Товаров`,
  },
  {
    count: 1000,
    text: `Довольных покупателей`,
  },
  {
    count: 170,
    text: `Товаров`,
  },
];
export const COMPANY__TEXT = [
  "Интернет-магазин NORNLIGHT предлагает широкий ассортимент светильников для освещения вашего дома или офиса. У нас вы найдете разнообразные модели светильников, от современных и стильных до классических и элегантных. Мы предлагаем качественные и надежные светильники от лучших производителей, которые подарят вам комфорт и уют",
  "Интернет-магазин NORNLIGHT предлагает широкий ассортимент светильников для освещения вашего дома или офиса. У нас вы найдете разнообразные модели светильников, от современных и стильных до классических и элегантных. Мы предлагаем качественные и надежные светильники от лучших производителей, которые подарят вам комфорт и уют",
  "Интернет-магазин NORNLIGHT предлагает широкий ассортимент светильников для освещения вашего дома или офиса. У нас вы найдете разнообразные модели светильников, от современных и стильных до классических и элегантных. Мы предлагаем качественные и надежные светильники от лучших производителей, которые подарят вам комфорт и уют",
  "Интернет-магазин NORNLIGHT предлагает широкий ассортимент светильников для освещения вашего дома или офиса. У нас вы найдете разнообразные модели светильников, от современных и стильных до классических и элегантных. Мы предлагаем качественные и надежные светильники от лучших производителей, которые подарят вам комфорт и уют",
];
import catalog1 from "../assets/catalog1.png";
import catalog2 from "../assets/catalog2.png";
import catalog3 from "../assets/catalog3.png";
import catalog4 from "../assets/catalog4.png";
import catalog5 from "../assets/catalog5.png";
import catalog6 from "../assets/catalog6.png";
export const CATALOG__LIST = [
  {
    title: "Люстры",
    image: catalog1,
  },
  {
    title: "Светильники",
    image: catalog2,
  },
  {
    title: "Бра",
    image: catalog3,
  },
  {
    title: "Торшеры",
    image: catalog4,
  },
  {
    title: "Настольные",
    image: catalog5,
  },
  {
    title: "Споты",
    image: catalog6,
  },
  {
    title: "Споты",
    image: catalog6,
  },
  {
    title: "Споты",
    image: catalog6,
  },
  {
    title: "Споты",
    image: catalog6,
  },
];
// about us
import us1 from "../assets/us1.png";
import us4 from "../assets/us4.png";
export const US__LIST = [
  {
    image: us1,
    title: "Только проверенные бренды",
    description: "Бренды, проверенные временем и качеством",
  },
  {
    image: us1,
    title: "Самые низкие цены",
    description: "Ниже не будет нигде",
  },
  {
    image: us4,
    title: "Быстрая доствка",
    description: "Бренды, проверенные временем и качеством",
  },
  {
    image: us4,
    title: "Большой ассортимент",
    description: "Более 1000 товаров",
  },
];

// blog us

export const BLOG__LIST = [{}];
